<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>



약 20여년전 이 지난 지금 두메산골 홈페이지를 제작하면서 뒤를 돌아봅니다.<br />
해월리 라는 시골 소양에서도 가장 외딴 곳,<br />
사방이 산으로 뒤덮인 두메산골이라는 이미지가 절로 떠올릴 만한 곳에 자리 잡았을 때의 그 생소함과 두려움이 아직도 기억에 생생합니다.<br /><br />

법인 창사 이래 고객과 함께 성장해 온 두메산골 조합은 끊임없는 변화 속에서도 친환경 축산물을 공급하기 위해<br />
조합원들과의 협조 속에서 미래지향적인 최상의 축산물을 생산하고 있습니다.<br />
다른 무엇보다도 정직함으로 일을 하고자 했습니다.<br />
오직 믿음과 신뢰만으로 소비자에게 더 좋고 더 신선한 닭고기, 오리고기를<br />
더 깨끗하고, 더 안전하게 믿을 수 있는 공간에서 소비자들만 바라보며 그렇게 제품을 제작합니다.<br /><br />

또 사회적 기업으로 전향하여<br />
속도보다는 조합원들과 동행하는 마음으로 한마음 한 뜻으로 정성을 다해 고객들에게 다가가고 있습니다.<br />
두메산골의 올바른 미래가치는 소비자가 언제나 믿고 다시 찾아주는 신뢰를 쌓는데 있습니다.<br /><br />

지난 20년 전주시민들과 함께 감사한마음으로 성장하고 배웠습니다.<br />
앞으로의 20년, 전주시민 여러분들과 전국에 있는<br />
안전한 먹거리를 고민하시고 걱정해주시는 소중한 고객님들과 다음 성장을 도약하고자 합니다.<br />
두메산골영농조합법인의 제2막을 항상 응원해 주세요.<br />






<br /><br /><br />



1997년 01월 두메산골영농조합법인 설립(전주시 팔복동 소재)<br />
2007년 05월 본사 신축 이전(전주시 삼천동 소재)<br />
2007년 11월 육가공 공장 HACCP인증(포장육, 양념육)<br />
2008년 12월 노동부, 산업안전보건공단 클린사업장 지정<br />
2009년 02월 전라북도 특화품목육성사업 지정(친환경 축산물)<br />
2009년 08월 본사 육가공 공장 증설(햄)<br />
2009년 11월 육가공 공장 HACCP인증(햄류:햄)<br />
2010년 04월 친환경 농산물 인증(취급자)<br />
2011년 08월 전주시 우수상품 바이전주 인증<br />
2011년 12월 사회적 기업 인증<br />
2011년 12월 전라북도 우수상품 바이전북(전라북도지사인증상품) 인증<br />
2012년 07월 여성 일하기 좋은 직장 만들기 우수기관 선정 표창 <br />
    08월 전라북도지사 표창(자원봉사활동부분)<br />
2013년 05월 전라북도지사 표창<br />
    07월 여성경제인 유공자 국무총리상 수상<br />
        12월 고용노동부 장관 표창(일자리 창출 공로)<br />
2014년 12월 Buy전북 우수업체 전라북도지사 표창<br />
         농림수산식품부장관 표창<br />
2015년 03월 경영혁신형 중소기업(Main Biz)<br />
       05월 전라북도 우수중소기업인상 수상<br />
       12월 일가정양립제도 우수상 수상<br />
2016년 05월 산업통상자원부 장관 표창



<br /><br /><br />



농장에서부터 만드는 안전하고 정성을 담은 두메산골의 제품은 고객에게 신뢰를 받을 수 있다는<br />
직원들의 관심과 열정을 모아 최선을 다하여 생산하며<br />
자연 친화적 먹거리를 위해  농장의 오염물을 차단하는 정수시설을 이용해 친환경적 사육을 하고있습니다.<br /><br />

철저한 HACCP 인증 시설에서 제조하여 위생관리 시스템 HACPP인증 시설에서 생산된 제품으로 안심하고 드셔도 됩니다.<br /> 
또한 전라북도 축산위생 연구소에서 수거검사를 통한 11가지 검사에서 모두 불검출 및 적합 판정을 받은 제품으로 더욱 안전합니다.<br />
맛의 고장 전주시에서 우수상품으로 까다로운 심사를 거처 선정된 안전하고 신뢰할 수 있는 제품입니다.