<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div class="greet">
	<div><h1><strong>두메산골</strong>을<br />찾아주신 여러분을<br />진심으로<br />환영합니다.</h1></div>
	<div>
    	<p>
저희 두메산골은 생산자가 결성한 영농조합으로 사육, 생산, 가공, 유통 전 과정을 운영하는 닭, 오리 전문기업으로
1997년 법인 창사 이래 소중한 고객님들과 함께 성장해 온 두메산골은 끊임없이 변화하는 시장에서 변하지 않는 가치인
더 신선하고 정직한 친환경 축산물을 공급하기 위한 가치 아래 온 조합원들이 노력을 하고 있습니다.<br /><br />
20여 년간의 경험과 노하우를 바탕으로 더 좋은 친환경제품을 만들어 소비자 곁에 더 가까이 다가가고자 노력하는 기업입니다.<br />
농장에서부터 만드는 안전한 축산물이 고객으로부터 차별화된 신뢰를 받을 수 있다는 사명아래,
조합원들의 남다른 정성과 깨끗하고 위생인증(HACCP)제도를 받은 시설에서만 생산하여
소비자가 안심하고 맛있게 먹을 수 있는 먹거리 생산이라는 사명을 가지고 오늘도 최선을 다하겠습니다.<br /><br />
소비자 여러분들의 지속적인 관심 부탁드립니다.<br />
두메산골 홈페이지를 찾아주셔서 다시 한 번 감사드립니다.<br />

    	</p>
    </div>
</div>
