<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<style>

.greeting { width:1000px; margin:0 auto; }
.greeting > div { float:left; width:30%; margin-left:5%; }
.greeting > div:first-child { margin-left:0; }
.greeting > div > h1 { font-size:36px; font-weight:normal; }
.greeting > div > p { font-size:12px; color:#777; line-height:160%; }

</style>

<div class="greeting">
	<div><h1>디지털<br /> 대변혁의 시대,<br /> <strong>시스코의<br /> 새로운 미래를<br /> 꿈꿉니다.</strong></h1></div>
	<div>
    	<p>
        안녕하십니까? <br />
시스코 코리아에 보내주시는 한결같은 성원과 사랑에 감사드립니다. <br /><br />

시스코는 지난 30여년 간 네트워크로 전세계를 연결하며, 끊임없는 도전을 통해 IT 산업의 발전을 선도해 왔습니다. 이는 변화를 두려워하지 않는 시스코 고유의 기업문화와 함께, 시스코를 신뢰해 주시는 고객과 파트너 여러분들이 있었기에 가능했던 일이라고 생각합니다.<br /><br />

세계는 이미 본격적인 디지털화(Digitization) 시대에 들어섰습니다. 모든 것이 연결되고 있는 오늘날에 IT 기술, 특히 네트워크가 핵심적인 역할을 하고 있습니다. 네트워크가 수많은 데이터를 통합하고 자동화하는 과정뿐만 아니라 인사이트를 추출하는데 중심이 될 것이며, 네트워크와 클라우드에서 발생되는 무궁무진한 데이터는 비즈니스에 가장 중추적인 전략적 자산이 될 것입니다. <br /><br />

시스코는 디지털화의 도래를 미리 예측하여, 네트워크를 중심으로한 새로운 비즈니스를 기회를 창출해 왔습니다. 방대한 양의 데이터를 연결하는 가장 안전하고, 지능화된 자동화 솔루션들을 제공할 것이며, 파트너 및 개발자 생태계를 통하여 기술, 서비스, 솔루션을 제공하고, 고객이 데이터로부터 인사이트를 얻을 수 있도록 도울 것입니다.         
        </p>
    </div>
	<div>
    	<p>
        시스코는 급변하는 사회와 산업 환경의 문제를 해소하고 발전 방향을 모색하기 위해, 스마트시티, 스마트헬스케어, 스마트팩토리 등 사물인터넷이 창출해 내는 비즈니스 기회를 실현해 나가고 있습니다. 인천 송도에서 사물인터넷 솔루션 개발을 위한 전진 기지인 ‘시스코 혁신센터’를 운영하면서 여러 정부 기관, 기업들과 긴밀히 공조하는 한편, 스타트업 육성 등 한국 IT 산업 발전을 위해 다방면으로 노력하고 있습니다. <br /><br />

사물인터넷과 보안, 클라우드 등 IT 산업을 이끄는 리더로서, 시스코는 한결 같은 마음으로 고객 여러분의 성공에 집중할 것입니다. 이를 위해 제품과 서비스를 아키텍처와 솔루션에 통합 제공하는 접근법을 추구합니다. 시스코는 국내의 역량있는 파트너사와 상호 발전해 나갈 수 있는 비즈니스 모델을 구축하고, 이를 기반으로 지속적인 협력을 이어갈 것입니다.<br /><br />
 
디지털에 기반을 둔 모든 제품과 서비스, 정보와 지식이 상호 연결되는 초연결사회를 통한 파괴적 혁신의 파급력은 더욱 강해질 것입니다. 디지털 대변혁의 시대에서 시스코가 만들어 나가는 새로운 미래에 변함없는 관심과 따뜻한 격려 부탁 드립니다. <br /><br />

감사합니다. <br /><br />

시스코 코리아 조범구 대표 拜
        </p>
    </div>
</div>
