<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div class="greet">
	<div>두메산골은 국가에서 인증한 사회적 기업입니다. <h1>두메산골 영농조합법인은 국가에서 인증한 <strong>사회적기업</strong>입니다. </h1> </div>
	<div>
    	
		<p>
		약 20여년의 세월이 지난 지금 두메산골 영농조합법인 홈페이지를 제작하면서 뒤를 돌아봅니다. <br />
              전라북도 완주군 소양면 시골에서도 가장 외딴 곳, 사방이 산으로 뒤덮인 두메산골이라는 이미지가 절로 떠올릴 만한 곳인 해월리라는 곳에 자리 잡았을 때의 그 생소함과 두려움이 아직도 기억에 생생합니다.<br />
              법인 창사 이래 고객과 함께 성장해 온 두메산골 영농조합은 끊임없이 변화하는 환경속에서도 친환경 축산물만큼은 그 무엇과도 타협하지 않는 단호한 자세로 소중한 소비자에게 공급하기 위해 조합원들과의 협조 속에서 미래지향적인 최상의 축산물을 생산하고 있습니다. 
              다른 무엇보다도 정직함으로 일을 하고자 했습니다. <br/>
              오직 믿음과 신뢰만으로 소비자에게 더 건강한 그리고 더 신선한 닭고기, 오리고기를 더 깨끗하고 더 안전하게 믿을 수 있는 공장(HACCP)에서 소비자들만 바라보며 그렇게 제품을 제작합니다. <br/><br/>
              오직 기업의 이윤만이 아닌, 사회와의 의미있는 동행을 위해 2011년도엔 사회적 기업으로 전향하여 속도보다는 조합원들, 사회각계각층의 약자, 소비자와 동행하는 마음으로 한마음 한 뜻으로 정성을 다해 한걸음 한걸음 묵묵히 내딛고 있습니다.<br/> 
              두메산골의 올바른 미래가치는 소비자가 언제나 믿고 다시 찾아주는 신뢰를 쌓는데 있습니다. 소비자에게 신뢰와 안전하고 신선한 가금류제품을 제공하겠다는 두메산골의 가치는 절대 변하지 않을 것입니다. <br /><br />
              지난 20년 전주시민과 함께 감사한마음으로 성장하고 배웠습니다. <br/>
              앞으로의 20년, 전주시민 여러분들과 그리고 전국에 있는 안전한 먹거리를 고민하시고 걱정해주시는 소중한 고객님들과 함께 다음 성장을 도약하고자 합니다. <br/>
              두메산골영농조합법인의 제2막을 응원해주세요. <br/>
		</p>
    	
    </div>
</div>
