<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div class="greet">
	<div>두메산골은 국가에서 인증한 사회적 기업입니다.<h1>두메산골은<br /> 국가에서 인증한<br /> <strong>사회적기업</strong><br /> 입니다.</h1></div>
	<div>
    	<p>두메산골영농조합법인은 고객의 안전한 먹거리를 지키는 우수한 HACCP 인증 업체입니다.<br />
		안전하고 깨끗하고 위생적인 제품만을 판매하고 있습니다. 30분 냉장배송 서비스는 물론 차별화된 서비스로 좋은 평가를 받고 있습니다.<br /><br />
		두메산골의 올바른 미래가치는 소비자가 언제나 믿고 다시 찾아주는 신뢰를 쌓는 데 있습니다.
		저희 두메산골은 생산자가 결성한 영농조합으로 직접 육계사육, 종계사육을 기반으로 가공.유통을 전문으로 하는 기업입니다.
		법인 창사 이래 고객과 함께 성장해 온 두메산골영농조합법인은 끊임없는 변화 속에서도 친환경 축산물을 공급하기 위해
		조합원들과의 긴밀한 협조 속에서 미래지향적인 최상의 축산물을 생산하고 있습니다.<br /><br />
		농장에서 부터 만드는 안전한 축산물이 고객으로 부터 차별화된 신뢰를 받을 수 있다는 사명 아래, 가공.유통에 이르기까지
		조합원들의 남다른 정성을 모아 미래의 식생활 문화 창조에 앞장서기 위해 최선의 노력을 다하고 있습니다.
    	</p>
    </div>
</div>
